2gua.rainbow-brackets
ahmadawais.shades-of-purple
avli.clojure
circlecodesolution.ccs-flutter-color
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
file-icons.file-icons
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jamesnorton.continuum
marcomorain.clojure-lint
mariomatheu.syntax-project-pbxproj
mechatroner.rainbow-csv
mikestead.dotenv
Orta.vscode-ios-common-files
PKief.material-icon-theme
pnp.polacode
silvenon.mdx
waderyan.gitblame
